<?php require 'header.php';?>

<div style="border: 2px solid blueviolet; margin: 7px;border-radius: 10px; background: #b634ff;padding: 5px">
<h4>Цены и условия размещения объявлений</h4>
    <section><h5>Мы только что запустили новый ресурс sektora.ru
    ориентированный как площадку для рекламы индустрии красоты. Сейчас мы нуждаемся
    в заполнении контентом и поэтому первым 20 разместившим пользователям из Вашего города, на баланс будет зачислено 1500р.
    И предоставлена бессрочная скидка 50% на последующие размещения. (Для получения баланса необходимо написать нам <a href="feedback.php"><em>здесь</em></a> и указать Вашу почту)
    Система пострoена по принципу кликовой рекламы:
    деньги списываются с вашего баланса только в
    случае реального просмотра Вашего объявления клиентом,
    максимальная сумма списаний в сутки не может превышать 50р.
    Система защищена и учитывает ip пользователя,
    и за посещение одним и тем же пользователем деньги списаны не будут.
    На странице с объявлением имеется счетчик просмотров.
    Соответственно мы заинтересованны не просто размещать Ваши объявления,
    а что бы Ваша реклама работала и ее видели реальные пользователи.
    При размещении вы получите качественное объявление, на странице с
    Вашим объявлением не будет ссылок на сторонние салоны красоты
    или какие-либо другие объявления.
        Спасибо за внимание ) sektora.ru</h5></section>

   <h4> <br> <em>Услуга «Банер»:</em>
    ⁃ Добавление Вашего объявления в банер расположенный над общим списком объявлений
       на 24 часа , показ банера происходит во всех разделах по всем городам.
       Максимальное число банеров в сутки добавляемых банеров не превышает 10.
       При каждом обновлении страницы из 10 банеров добавленных за последние сутки показывается один
       выбранный системой в случайном порядке.</h4>

    <br><h4> Поднятие объявления: стоимость 50 рублей.</h4>

    <br> <h4>Показ объявления возможен только при положительном балансе,
        при балансе ниже 10руб объявление снимается с публикации.</h4>
</div>